{
    "navbar": {
        "link": {
            "main": "Основной",
            "course": "Курсы",
            "connection": "Связь"
        }
    },
    "section":{
        "heading": "Karyera yo'lingizni oshirish uchun kerakli ko'nikmalarni o'rganing",
        "poragraph": "Ish qobiliyatingizni oshirmoqchimisiz? Ishdagi samaradorlikni oshirish uchun ajoyib mentorlar yordamida ko'proq o'rganishingiz kerak"
    },
    "cources": {
        "pmd": {
            "title": "Основы управления проектами - Курс",
            "text": "Менеджер проекта несет ответственность за реализацию порученного проекта без задержек и качественно. Создает надлежащий канал связи между знаниями и навыками управления проектами среди членов команды. Эффективно использует возможности специалистов и старается обеспечить им комфортные условия труда. В своей работе использует различные полезные методы и технологии: Agile, Scrum и Jira."
        },
        "front": {
            "title": "Фронтенд-разработчик — Курс",
            "text": "Разработчики внешнего интерфейса несут ответственность за написание кода для части просмотра сайтов, которые работают в таких браузерах, как Chrome, в соответствии с дизайном сайта. Они используют HTML, CSS, JavaScript и связанные с ними инструменты для создания красивых, простых в использовании, кросс-экранных и быстрых веб-сайтов. Обычно работают в команде с UX/UI-дизайнерами и бэкэнд-разработчиками."
        },
        "back": {
            "title": "Back End Developer – Курс",
            "text": "Back end внутренняя часть продукта, расположенная на сервере и скрытая от пользователей. Для его разработки могут использоваться разные языки, например, Python, PHP, Go, JavaScript, Java, C#. Внутренний сервер отвечает за генерацию ответа и отправку его на нужный компьютер. Многие люди даже не думают о внутренних действиях  — для них страница загружается сама по себе."
        },
        "react": {
            "text": "React Native разработан Facebook в 2015 году. Его можно использовать для написания программ для платформ Android и IOS. В настоящее время Instagram, Facebook и другие мобильные приложения разрабатываются с помощью React Native."
        }
    },
    "contact": {
        "contactText": "Связь",
        "name": "Имя Фамилия",
        "namePlaceholder": "Усманов Азизбек",
        "phone": "Номер телефона",
        "msg": "Сообщение",
        "msgPlaceholder": "Текст сообщения"
    }
}